/**/_iub.loadPPContent({"pp_id":76307141,"content":"  <div id=\"iubenda_policy\" class=\"iubenda_fluid_policy iubenda_embed_policy \">\n\n  <div id=\"wbars_all\">\n    <div class=\"iub_container iub_base_container\">\n      <div id=\"wbars\">\n        <div class=\"iub_content legal_pp\">\n\n\n          \n<div class=\"iub_header\">\n\n    <h1>Privacy Policy di <strong>wave marketing</strong></h1>\n\n      <p>Questa Applicazione raccoglie alcuni Dati Personali dei propri Utenti.</p><br />\n      <p>Questo documento può essere stampato utilizzando il comando di stampa presente nelle impostazioni di qualsiasi browser.</p>\n</div> <!-- /header -->\n\n\n\n              <div class=\"simple_pp\">\n\n                <div class=\"one_line_col\">\n\n                  <h2 style=\"text-align: center; font-variant:small-caps;\">Riassunto della policy</h2>\n\n                </div> <!-- /one_line_col -->\n\n                \n\n\n\n    <h2 id=\"purposes_data\">Dati Personali trattati per le seguenti finalit&agrave e utilizzando i seguenti servizi:</h2>\n\n    <ul class=\"for_boxes cf\">\n\n      <li class=\"one_line_col\">\n        <ul class=\"for_boxes\">\n\n\n            <li>\n\n              <div class=\"iconed policyicon_purpose_10\">\n\n                <h3>Contattare l&#39;Utente</h3>\n\n\n                <ul class=\"unstyled\">\n\n\n\n                    <li>\n                      <h3>Modulo di contatto e Mailing list o newsletter</h3>\n                        <p>Dati Personali: cognome; email; nome; numero di telefono</p>\n                    </li>\n\n                    <li>\n                      <h3>Contatto via telefono</h3>\n                        <p>Dati Personali: numero di telefono</p>\n                    </li>\n\n\n                </ul>\n\n              </div>\n\n            </li>\n\n          \n            <li>\n\n              <div class=\"iconed policyicon_purpose_62\">\n\n                <h3>Gestione della raccolta dati e dei sondaggi online</h3>\n\n\n                <ul class=\"unstyled\">\n\n\n\n                    <li>\n                      <h3>Inserzioni per acquisizione contatti di Facebook</h3>\n                        <p>Dati Personali: cognome; email; nome; numero di telefono</p>\n                    </li>\n\n\n                </ul>\n\n              </div>\n\n            </li>\n\n          \n            <li>\n\n              <div class=\"iconed policyicon_purpose_7\">\n\n                <h3>Pubblicità</h3>\n\n\n                <ul class=\"unstyled\">\n\n\n\n                    <li>\n                      <h3>Direct marketing tramite SMS</h3>\n                        <p>Dati Personali: cognome; nome; numero di telefono</p>\n                    </li>\n\n                    <li>\n                      <h3>Pubblico simile di Facebook</h3>\n                        <p>Dati Personali: Dati di utilizzo; Strumenti di Tracciamento</p>\n                    </li>\n\n\n                </ul>\n\n              </div>\n\n            </li>\n\n          \n            <li>\n\n              <div class=\"iconed policyicon_purpose_32\">\n\n                <h3>Remarketing e behavioral targeting</h3>\n\n\n                <ul class=\"unstyled\">\n\n\n\n                    <li>\n                      <h3>Facebook Remarketing</h3>\n                        <p>Dati Personali: Dati di utilizzo; Strumenti di Tracciamento</p>\n                    </li>\n\n                    <li>\n                      <h3>Pubblico personalizzato di Facebook</h3>\n                        <p>Dati Personali: email; Strumenti di Tracciamento</p>\n                    </li>\n\n\n                </ul>\n\n              </div>\n\n            </li>\n\n          \n            <li>\n\n              <div class=\"iconed policyicon_purpose_5\">\n\n                <h3>Statistica</h3>\n\n\n                <ul class=\"unstyled\">\n\n\n\n                    <li>\n                      <h3>Monitoraggio conversioni di Facebook Ads (pixel di Facebook)</h3>\n                        <p>Dati Personali: Dati di utilizzo; Strumenti di Tracciamento</p>\n                    </li>\n\n\n                </ul>\n\n              </div>\n\n            </li>\n\n           \n\n        </ul>\n      </li>\n\n    </ul>\n   \n\n \n\n  <h2 id=\"opt_out\">Informazioni su come disattivare gli annunci pubblicitari basati sugli interessi</h2>\n    <p>\nOltre a qualsiasi funzione di opt-out fornita da uno qualsiasi dei servizi elencati in questo documento, gli Utenti\npossono leggere di più su come disattivare gli annunci pubblicitari basati sugli interessi\nnell'apposita sezione della Cookie Policy.\n</p>\n\n\n\n\t<h2 id=\"contact_information\">Informazioni di contatto</h2>\n\t<ul class=\"for_boxes cf\">\n\t  <li class=\"one_line_col\">\n\t    <ul class=\"for_boxes\">\n        <li>\n          <div class=\"iconed icon_owner\">\n            <h3>Titolare del Trattamento dei Dati</h3>\n                <p>4F di Bocchi Fabrizio\r<br/>Via Das Rivuces,4\r<br/>33030 Coseano - Udine\r<br/>Italia\r<br/>P.I. IT02951710124</p>\n                <p><strong>Indirizzo email del Titolare:</strong> info@4-effe.com</p>\n          </div>\n        </li>\n\t    </ul>\n\t  </li>\n\t</ul>\n\n\n              </div> <!-- /simple_pp -->\n\n              <div class=\"one_line_col\">\n\n                <h2 style=\"text-align: center; font-variant:small-caps;\">Policy completa</h2>\n\n              </div> <!-- /one_line_col -->\n\n             \n           \n\n          \n<div class=\"one_line_col\">\n  <h2 id=\"owner_of_the_data\">\n    Titolare del Trattamento dei Dati\n  </h2>\n      <p>4F di Bocchi Fabrizio\r<br/>Via Das Rivuces,4\r<br/>33030 Coseano - Udine\r<br/>Italia\r<br/>P.I. IT02951710124</p>\n      <p><strong>Indirizzo email del Titolare:</strong> info@4-effe.com</p>\n</div>\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"types_of_data\">\n    Tipologie di Dati raccolti\n  </h2>\n\n\n    <p>\n      Fra i Dati Personali raccolti da questa Applicazione, in modo autonomo o tramite terze parti, ci sono:\n      nome; cognome; numero di telefono; email; Strumenti di Tracciamento; Dati di utilizzo.\n    </p>\n\n  <p>Dettagli completi su ciascuna tipologia di Dati Personali raccolti sono forniti nelle sezioni dedicate di questa privacy policy o mediante specifici testi informativi visualizzati prima della raccolta dei Dati stessi.<br />\nI Dati Personali possono essere liberamente forniti dall'Utente o, nel caso di Dati di Utilizzo, raccolti automaticamente durante l'uso di questa Applicazione.<br />\nSe non diversamente specificato, tutti i Dati richiesti da questa Applicazione sono obbligatori. Se l’Utente rifiuta di comunicarli, potrebbe essere impossibile per questa Applicazione fornire il Servizio. Nei casi in cui questa Applicazione indichi alcuni Dati come facoltativi, gli Utenti sono liberi di astenersi dal comunicare tali Dati, senza che ciò abbia alcuna conseguenza sulla disponibilità del Servizio o sulla sua operatività.<br /> \nGli Utenti che dovessero avere dubbi su quali Dati siano obbligatori sono incoraggiati a contattare il Titolare.<br />\nL’eventuale utilizzo di Cookie - o di altri strumenti di tracciamento - da parte di questa Applicazione o dei titolari dei servizi terzi utilizzati da questa Applicazione ha la finalità di fornire il Servizio richiesto dall'Utente, oltre alle ulteriori finalità descritte nel presente documento e nella Cookie Policy.</p>\n  <p>L'Utente si assume la responsabilità dei Dati Personali di terzi ottenuti, pubblicati o condivisi mediante questa Applicazione.</p>\n</div>\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"place_of_processing\">Modalità e luogo del trattamento dei Dati raccolti</h2>\n  <h3 class=\"iub-subheading iub-subheading-legal-mode-processing\">\n    Modalit&agrave; di trattamento\n  </h3>\n  <p>Il Titolare adotta le opportune misure di sicurezza volte ad impedire l’accesso, la divulgazione, la modifica o la distruzione non autorizzate dei Dati Personali. <br />\nIl trattamento viene effettuato mediante strumenti informatici e/o telematici, con modalità organizzative e con logiche strettamente correlate alle finalità indicate. Oltre al Titolare, in alcuni casi, potrebbero avere accesso ai Dati altri soggetti coinvolti nell’organizzazione di questa Applicazione (personale amministrativo, commerciale, marketing, legali, amministratori di sistema) ovvero soggetti esterni (come fornitori di servizi tecnici terzi, corrieri postali, hosting provider, società informatiche, agenzie di comunicazione) nominati anche, se necessario, Responsabili del Trattamento da parte del Titolare. L’elenco aggiornato dei Responsabili potrà sempre essere richiesto al Titolare del Trattamento.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-legal-place\">\n    Luogo\n  </h3>\n  <p>I Dati sono trattati presso le sedi operative del Titolare ed in ogni altro luogo in cui le parti coinvolte nel trattamento siano localizzate. Per ulteriori informazioni, contatta il Titolare.<br />\nI Dati Personali dell’Utente potrebbero essere trasferiti in un paese diverso da quello in cui l’Utente si trova. Per ottenere ulteriori informazioni sul luogo del trattamento l’Utente può fare riferimento alla sezione relativa ai dettagli sul trattamento dei Dati Personali.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-legal-time\">\n    Periodo di conservazione\n  </h3>\n  <p>Se non diversamente indicato in questo documento, i Dati Personali sono trattati e conservati per il tempo richiesto dalla finalità per la quale sono stati raccolti e potrebbero essere conservati per un periodo più lungo a causa di eventuali obbligazioni legali o sulla base del consenso degli Utenti. </p>\n</div>\n\n\n\n  <div class=\"one_line_col\">\n    <h2 id=\"use_collected_data\">Finalità del Trattamento dei Dati raccolti</h2>\n      <p>\n        I Dati dell’Utente sono raccolti per consentire al Titolare di fornire il Servizio, adempiere agli obblighi di legge, rispondere a richieste o azioni esecutive, tutelare i propri diritti ed interessi (o quelli di Utenti o di terze parti), individuare eventuali attività dolose o fraudolente, nonché per le seguenti finalità:\n        Contattare l'Utente, Pubblicità, Remarketing e behavioral targeting, Gestione della raccolta dati e dei sondaggi online e Statistica.\n      </p>\n     \n    <p>Per ottenere informazioni dettagliate sulle finalità del trattamento e sui Dati Personali trattati per ciascuna finalità, l’Utente può fare riferimento alla sezione “Dettagli sul trattamento dei Dati Personali”.</p>\n  </div>\n\n\n\n\n\n\n\n<div data-locale=\"it\"></div>\n\n\n    <div class=\"one_line_col\">\n      <h2 id=\"data_processing_detailed_info\">Dettagli sul trattamento dei Dati Personali</h2>\n      <p>I Dati Personali sono raccolti per le seguenti finalit&agrave; ed utilizzando i seguenti servizi:</p>\n      <ul class=\"for_boxes\">\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10338771 iub-purpose iub-purpose-10338771\">\n                Contattare l'Utente\n              </h3>\n              <div class=\"expand-content\">\n                \n\n\n                  <h4 class=\"iub-service iub-service-8782741\">Modulo di contatto (questa Applicazione)</h4>\n                  <div class=\"wrap\">\n                    <p>L’Utente, compilando con i propri Dati il modulo di contatto, acconsente al loro utilizzo per rispondere alle richieste di informazioni, di preventivo, o di qualunque altra natura indicata dall’intestazione del modulo.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: cognome; email; nome; numero di telefono.</p>\n\n                  \n                  \n                  \n                  \n\n                  \n                  <h4 class=\"iub-service iub-service-8782747\">Contatto via telefono (questa Applicazione)</h4>\n                  <div class=\"wrap\">\n                    <p>Gli Utenti che hanno fornito il proprio numero di telefono potrebbero essere contattati per finalità commerciali o promozionali collegate a questa Applicazione, così come per soddisfare richieste di supporto.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: numero di telefono.</p>\n\n                  \n                  \n                  \n                  \n\n                  \n                  <h4 class=\"iub-service iub-service-8782755\">Mailing list o newsletter (questa Applicazione)</h4>\n                  <div class=\"wrap\">\n                    <p>Con la registrazione alla mailing list o alla newsletter, l’indirizzo email dell’Utente viene automaticamente inserito in una lista di contatti a cui potranno essere trasmessi messaggi email contenenti informazioni, anche di natura commerciale e promozionale, relative a questa Applicazione. L'indirizzo email dell'Utente potrebbe anche essere aggiunto a questa lista come risultato della registrazione a questa Applicazione o dopo aver effettuato un acquisto.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: cognome; email; nome; numero di telefono.</p>\n\n                  \n                  \n                  \n                  \n\n                  \n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10338812 iub-purpose iub-purpose-10338812\">\n                Gestione della raccolta dati e dei sondaggi online\n              </h3>\n              <div class=\"expand-content\">\n                <p>Questo tipo di servizio permette a questa Applicazione di gestire la creazione, l'implementazione, l'amministrazione, la distribuzione e l'analisi di moduli e di sondaggi online al fine di raccogliere, salvare e riutilizzare i Dati degli Utenti che rispondono.<br/>\nI Dati Personali raccolti dipendono dalle informazioni richieste e fornite dagli Utenti nel modulo online corrispondente.</p>\n\n<p>Questi servizi possono essere integrati con un'ampia gamma di servizi di terze parti per consentire al Titolare di compiere azioni successive con i Dati trattati - ad esempio, gestione dei contatti, invio di messaggi, statistiche, pubblicità ed elaborazione dei pagamenti.</p>\n\n\n                  <h4 class=\"iub-service iub-service-8782782\">Inserzioni per acquisizione contatti di Facebook (Meta Platforms Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Inserzioni per acquisizione contatti di Facebook è un servizio di advertising e di raccolta dei dati fornito da Meta Platforms Ireland Limited che permette di mostrare agli Utenti annunci pubblicitari in forma di moduli già pre-popolati con i Dati Personali dei loro profili Facebook, come nomi ed indirizzi email. A seconda del tipo di annuncio, agli Utenti potrebbe essere richiesto di fornire ulteriori informazioni.</p>\n\n<p>L'invio del modulo comporta la raccolta e l'elaborazione di questi Dati da parte del Titolare ai sensi della presente privacy policy e solo per lo scopo specifico indicato nel modulo e/o all'interno della presente privacy policy, ove previsto.</p>\n\n<p>L'Utente può esercitare i propri diritti, in qualsiasi momento, compreso il diritto di revocare il consenso al trattamento dei propri Dati, come specificato nella sezione contenente le informazioni sui diritti dell'Utente nella presente privacy policy.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: cognome; email; nome; numero di telefono.</p>\n\n                  \n                  <p>Luogo del trattamento:  Irlanda &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen\">Opt out</a>. </p>\n                  \n                  \n\n                  \n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10338774 iub-purpose iub-purpose-10338774\">\n                Pubblicità\n              </h3>\n              <div class=\"expand-content\">\n                <p>Questo tipo di servizi consente di utilizzare i Dati dell’Utente per finalità di comunicazione commerciale. Queste comunicazioni sono mostrate su questa Applicazione sotto forma di banner e altre forme pubblicitarie, anche in relazione agli interessi dell’Utente. <br/>\nCiò non significa che tutti i Dati Personali vengano utilizzati per questa finalità. Dati e condizioni di utilizzo sono indicati di seguito. <br/>\nAlcuni dei servizi di seguito indicati potrebbero utilizzare Strumenti di Tracciamento per identificare l’Utente o utilizzare la tecnica del behavioral retargeting, ossia visualizzare annunci pubblicitari personalizzati in base agli interessi e al comportamento dell’Utente, rilevati anche al di fuori di questa Applicazione. Per avere maggiori informazioni in merito, ti suggeriamo di verificare le informative privacy dei rispettivi servizi. <br/>\nGeneralmente i servizi di questo tipo offrono la possibilità di disattivare tale tracciamento. Oltre a qualsiasi funzione di opt-out fornita da uno qualsiasi dei servizi elencati in questo documento, l’Utente può leggere di più su come disattivare gli annunci pubblicitari basati sugli interessi nell'apposita sezione \"Come disattivare la pubblicità basata sugli interessi\" in questo documento.</p>\n\n\n                  <h4 class=\"iub-service iub-service-8782744\">Direct marketing tramite SMS (questa Applicazione)</h4>\n                  <div class=\"wrap\">\n                    <p>Questa Applicazione utilizza i Dati dell’Utente per inviare proposte di natura commerciale relativi a servizi e prodotti forniti da terze parti o non correlati al prodotto o servizio forniti da questa Applicazione.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: cognome; nome; numero di telefono.</p>\n\n                  \n                  \n                  \n                  \n\n                  \n                  <h4 class=\"iub-service iub-service-8782788\">Pubblico simile di Facebook (Meta Platforms Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Pubblico simile di Facebook è un servizio di advertising e di targeting comportamentale fornito da Meta Platforms Ireland Limited che utilizza i Dati raccolti attraverso il servizio Pubblico personalizzato di Facebook al fine di mostrare annunci pubblicitari a Utenti con comportamenti simili a Utenti che sono già in una lista di Pubblico personalizzato sulla base del loro precedente utilizzo di questa Applicazione o della loro interazione con contenuti rilevanti attraverso le applicazioni e i servizi di Facebook.<br/>\nSulla base di questi Dati, gli annunci personalizzati saranno mostrati agli Utenti suggeriti da Pubblico simile di Facebook.</p>\n\n<p>Gli Utenti possono scegliere di non utilizzare i Strumenti di Tracciamento  di Facebook per la personalizzazione degli annunci visitando questa <a href=\"https://www.aboutads.info/choices/\">pagina di opt-out </a>.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: Dati di utilizzo; Strumenti di Tracciamento.</p>\n\n                  \n                  <p>Luogo del trattamento:  Irlanda &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://www.aboutads.info/choices/\">Opt Out</a>. </p>\n                  \n                  \n\n                  \n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10338810 iub-purpose iub-purpose-10338810\">\n                Remarketing e behavioral targeting\n              </h3>\n              <div class=\"expand-content\">\n                <p>Questo tipo di servizi consente a questa Applicazione ed ai suoi partner di comunicare, ottimizzare e servire annunci pubblicitari basati sull'utilizzo passato di questa Applicazione da parte dell'Utente.<br/>\nQuesta attività è facilitata dal tracciamento dei Dati di Utilizzo e dall'utilizzo di Strumenti di Tracciamento per raccogliere informazioni che vengono poi trasferite ai partner che gestiscono le attività di remarketing e di behavioral targeting. <br/>\nAlcuni servizi offrono un'opzione di remarketing basata sulle liste di indirizzi email. <br/>\nGeneralmente i servizi di questo tipo offrono la possibilità di disattivare tale tracciamento. Oltre a qualsiasi funzione di opt-out fornita da uno qualsiasi dei servizi elencati in questo documento, l’Utente può leggere di più su come disattivare gli annunci pubblicitari basati sugli interessi nell'apposita sezione \"Come disattivare la pubblicità basata sugli interessi\" in questo documento.</p>\n\n\n                  <h4 class=\"iub-service iub-service-8782780\">Facebook Remarketing (Meta Platforms Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Facebook Remarketing è un servizio di remarketing e behavioral targeting fornito da Meta Platforms Ireland Limited che collega l'attività di questa Applicazione con il network di advertising Facebook.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: Dati di utilizzo; Strumenti di Tracciamento.</p>\n\n                  \n                  <p>Luogo del trattamento:  Irlanda &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://www.aboutads.info/choices/\">Opt Out</a>. </p>\n                  \n                  \n\n                  \n                  <h4 class=\"iub-service iub-service-8782786\">Pubblico personalizzato di Facebook (Meta Platforms Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Pubblico personalizzato di Facebook è un servizio di remarketing e di targeting comportamentale fornito da Meta Platforms Ireland Limited che collega l'attività di questa Applicazione con la rete pubblicitaria di Facebook.</p>\n\n<p>Gli Utenti possono scegliere di non utilizzare i Strumenti di Tracciamento di Facebook per la personalizzazione degli annunci visitando questa <a href=\"https://www.aboutads.info/choices/\">pagina di opt-out</a>.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: email; Strumenti di Tracciamento.</p>\n\n                  \n                  <p>Luogo del trattamento:  Irlanda &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://www.aboutads.info/choices/\">Opt Out</a>. </p>\n                  \n                  \n\n                  \n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10338815 iub-purpose iub-purpose-10338815\">\n                Statistica\n              </h3>\n              <div class=\"expand-content\">\n                <p>I servizi contenuti nella presente sezione permettono al Titolare del Trattamento di monitorare e analizzare i dati di traffico e servono a tener traccia del comportamento dell’Utente.</p>\n\n\n                  <h4 class=\"iub-service iub-service-8782785\">Monitoraggio conversioni di Facebook Ads (pixel di Facebook) (Meta Platforms Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Il monitoraggio conversioni di Facebook Ads (pixel di Facebook) è un servizio di statistiche fornito da Meta Platforms Ireland Limited che collega i dati provenienti dal network di annunci Meta con le azioni compiute all'interno di questa Applicazione. Il pixel di Facebook monitora le conversioni che possono essere attribuite alle inserzioni di Facebook, Instagram e Audience Network.</p>\n                  </div>\n\n                    <p>Dati Personali trattati: Dati di utilizzo; Strumenti di Tracciamento.</p>\n\n                  \n                  <p>Luogo del trattamento:  Irlanda &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                  \n              </div>\n            </div>\n          </li>\n      </ul>\n    </div>\n\n\n\n\n  <div class=\"one_line_col\">\n    <h2 id=\"opt_out\">Informazioni su come disattivare gli annunci pubblicitari basati sugli interessi</h2>\n      <p>\nOltre a qualsiasi funzione di opt-out fornita da uno qualsiasi dei servizi elencati in questo documento, gli Utenti\npossono leggere di più su come disattivare gli annunci pubblicitari basati sugli interessi\nnell'apposita sezione della Cookie Policy.\n</p>\n  </div>\n\n\n<div data-locale=\"it\"></div>\n\n\n\n\n\n    <div class=\"one_line_col\">\n      <h2 id=\"cookie_policy\">Cookie Policy</h2>\n      <p>Questa Applicazione fa utilizzo di Strumenti di Tracciamento. Per saperne di più, gli Utenti possono consultare la <a href=\"//www.iubenda.com/privacy-policy/76307141/cookie-policy\" title=\"Cookie Policy\" class=\"show_comp_link iframe-preserve an-preserve\">Cookie Policy</a>.</p>\n    </div>\n\n\n  <h2 id=\"cookie_policy_further_information\">\n    Ulteriori informazioni per gli utenti\n      </h2>\n\n\n  <h3 class=\"iub-subheading iub-subheading-legal-basis-of-processing\">\n  Base giuridica del trattamento\n</h3>\n<p>Il Titolare tratta Dati Personali relativi all’Utente in caso sussista una delle seguenti condizioni:</p>\n<ul>\n  <li>l’Utente ha prestato il consenso per una o più finalità specifiche; Nota: in alcuni ordinamenti il Titolare può essere autorizzato a trattare Dati Personali senza che debba sussistere il consenso dell’Utente o un’altra delle basi giuridiche specificate di seguito, fino a quando l’Utente non si opponga (“opt-out”) a tale trattamento. Ciò non è tuttavia applicabile qualora il trattamento di Dati Personali sia regolato dalla legislazione europea in materia di protezione dei Dati Personali;</li>\n  <li>il trattamento è necessario all'esecuzione di un contratto con l’Utente e/o all'esecuzione di misure precontrattuali;</li>\n  <li>il trattamento è necessario per adempiere un obbligo legale al quale è soggetto il Titolare;</li>\n  <li>il trattamento è necessario per l'esecuzione di un compito di interesse pubblico o per l'esercizio di pubblici poteri di cui è investito il Titolare;</li>\n  <li>il trattamento è necessario per il perseguimento del legittimo interesse del Titolare o di terzi.</li>\n</ul>\n<p>È comunque sempre possibile richiedere al Titolare di chiarire la concreta base giuridica di ciascun trattamento ed in particolare di specificare se il trattamento sia basato sulla legge, previsto da un contratto o necessario per concludere un contratto.</p>\n\n\n  <h3 class=\"iub-subheading iub-subheading-legal-time\">\n  Ulteriori informazioni sul tempo di conservazione\n</h3>\n\n<p>Se non diversamente indicato in questo documento, i Dati Personali sono trattati e conservati per il tempo richiesto dalla finalità per la quale sono stati raccolti e potrebbero essere conservati per un periodo più lungo a causa di eventuali obbligazioni legali o sulla base del consenso degli Utenti. </p>\n<p>Pertanto:</p>\n<ul>\n  <li>I Dati Personali raccolti per scopi collegati all’esecuzione di un contratto tra il Titolare e l’Utente saranno trattenuti sino a quando sia completata l’esecuzione di tale contratto.</li>\n  <li>I Dati Personali raccolti per finalità riconducibili all’interesse legittimo del Titolare saranno trattenuti sino al soddisfacimento di tale interesse. L’Utente può ottenere ulteriori informazioni in merito all’interesse legittimo perseguito dal Titolare nelle relative sezioni di questo documento o contattando il Titolare.</li>\n</ul>\n<p>Quando il trattamento è basato sul consenso dell’Utente, il Titolare può conservare i Dati Personali più a lungo sino a quando detto consenso non venga revocato. Inoltre, il Titolare potrebbe essere obbligato a conservare i Dati Personali per un periodo più lungo in ottemperanza ad un obbligo di legge o per ordine di un’autorità.<br /><br />\nAl termine del periodo di conservazione i Dati Personali saranno cancellati. Pertanto, allo spirare di tale termine il diritto di accesso, cancellazione, rettificazione ed il diritto alla portabilità dei Dati non potranno più essere esercitati.</p>\n\n\n  <h3 id=\"rights_subjects\">Diritti dell’Utente</h3>\n<p>Gli Utenti possono esercitare determinati diritti con riferimento ai Dati trattati dal Titolare.</p>\n\n<p>In particolare, nei limiti previsti dalla legge, l’Utente ha il diritto di:</p>\n\n<ul>\n  <li><strong>revocare il consenso in ogni momento.</strong> L’Utente può revocare il consenso al trattamento dei propri Dati Personali precedentemente espresso. </li>\n  <li><strong>opporsi al trattamento dei propri Dati.</strong> L’Utente può opporsi al trattamento dei propri Dati quando esso avviene in virtù di una base giuridica diversa dal consenso.</li>\n  <li><strong>accedere ai propri Dati.</strong> L’Utente ha diritto ad ottenere informazioni sui Dati trattati dal Titolare, su determinati aspetti del trattamento ed a ricevere una copia dei Dati trattati.</li>\n  <li><strong>verificare e chiedere la rettificazione.</strong> L’Utente può verificare la correttezza dei propri Dati e richiederne l’aggiornamento o la correzione. </li>\n  <li><strong>ottenere la limitazione del trattamento.</strong> L’Utente può richiedere la limitazione del trattamento dei propri Dati. In tal caso il Titolare non tratterà i Dati per alcun altro scopo se non la loro conservazione.</li>\n  <li><strong>ottenere la cancellazione o rimozione dei propri Dati Personali.</strong> L’Utente può richiedere la cancellazione dei propri Dati da parte del Titolare.</li>\n  <li><strong>ricevere i propri Dati o farli trasferire ad altro titolare.</strong> L’Utente ha diritto di ricevere i propri Dati in formato strutturato, di uso comune e leggibile da dispositivo automatico e, ove tecnicamente fattibile, di ottenerne il trasferimento senza ostacoli ad un altro titolare.</li>\n  <li><strong>proporre reclamo.</strong> L’Utente può proporre un reclamo all’autorità di controllo della protezione dei dati personali competente o agire in sede giudiziale.</li>\n</ul>\n\n<p>\n  Gli Utenti hanno diritto di ottenere informazioni in merito alla base giuridica per il trasferimento di Dati all'estero incluso verso qualsiasi organizzazione internazionale regolata dal diritto internazionale o costituita da due o più paesi, come ad esempio l’ONU, nonché in merito alle misure di sicurezza adottate dal Titolare per proteggere i loro Dati.\n</p>\n\n<h4 class=\"iub-subheading iub-subheading-legal-right-to-object\">\n  Dettagli sul diritto di opposizione\n</h4>\n<p><strong>Quando i Dati Personali sono trattati nell’interesse pubblico, nell’esercizio di pubblici poteri di cui è investito il Titolare oppure per perseguire un interesse legittimo del Titolare, gli Utenti hanno diritto ad opporsi al trattamento per motivi connessi alla loro situazione particolare.</strong></p>\n<p><strong>Si fa presente agli Utenti che, ove i loro Dati fossero trattati con finalità di marketing diretto, possono opporsi al trattamento in qualsiasi momento, gratuitamente e senza fornire alcuna motivazione. Qualora gli Utenti si oppongano al trattamento per finalità di marketing diretto, i Dati Personali non sono più oggetto di trattamento per tali finalità. Per scoprire se il Titolare tratti Dati con finalità di marketing diretto gli Utenti possono fare riferimento alle rispettive sezioni di questo documento. </strong></p>\n\n<h4 class=\"iub-subheading iub-subheading-legal-how-to-exercise\">\n  Come esercitare i diritti\n</h4>\n<p>Per esercitare i propri diritti, gli Utenti possono indirizzare una richiesta ai recapiti del Titolare indicati in questo documento. La richiesta può essere depositate gratuitamente e il Titolare risponderà nel più breve tempo possibile, in ogni caso entro un mese, fornendo all’Utente tutte le informazioni previste dalla legge. Eventuali rettifiche, cancellazioni o limitazioni del trattamento saranno comunicate dal Titolare a ciascuno dei destinatari, se esistenti, a cui sono stati trasmessi i Dati Personali, salvo che ciò si riveli impossibile o implichi uno sforzo sproporzionato. Il Titolare comunica all'Utente tali destinatari qualora egli lo richieda.</p>\n\n\n  <div class=\"one_line_col\">\n  \n\n  \n</div>\n\n\n\n\n\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"further_data_processing_info\">Ulteriori informazioni sul trattamento</h2>\n  <h3 class=\"iub-subheading iub-subheading-legal-protection\">\n    Difesa in giudizio\n  </h3>\n  <p>I Dati Personali dell’Utente possono essere utilizzati da parte del Titolare in giudizio o nelle fasi preparatorie alla sua eventuale instaurazione per la difesa da abusi nell'utilizzo di questa Applicazione o dei Servizi connessi da parte dell’Utente.<br />\nL’Utente dichiara di essere consapevole che il Titolare potrebbe essere obbligato a rivelare i Dati per ordine delle autorità pubbliche.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-specific-info\">\n    Informative specifiche\n  </h3>\n  <p>Su richiesta dell’Utente, in aggiunta alle informazioni contenute in questa privacy policy, questa Applicazione potrebbe fornire all'Utente delle informative aggiuntive e contestuali riguardanti Servizi specifici, o la raccolta ed il trattamento di Dati Personali.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-maintenance\">\n    Log di sistema e manutenzione\n  </h3>\n  <p>Per necessità legate al funzionamento ed alla manutenzione, questa Applicazione e gli eventuali servizi terzi da essa utilizzati potrebbero raccogliere log di sistema, ossia file che registrano le interazioni e che possono contenere anche Dati Personali, quali l’indirizzo IP Utente.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-information-not-contained\">\n    Informazioni non contenute in questa policy\n  </h3>\n  <p>Ulteriori informazioni in relazione al trattamento dei Dati Personali potranno essere richieste in qualsiasi momento al Titolare del Trattamento utilizzando gli estremi di contatto.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-legal-changes-to-this-privacy-policy\">\n    Modifiche a questa privacy policy\n  </h3>\n  <p>Il Titolare del Trattamento si riserva il diritto di apportare modifiche alla presente privacy policy in qualunque momento notificandolo agli Utenti su questa pagina e, se possibile, su questa Applicazione nonché, qualora tecnicamente e legalmente fattibile, inviando una notifica agli Utenti attraverso uno degli estremi di contatto di cui è in possesso. Si prega dunque di consultare con frequenza questa pagina, facendo riferimento alla data di ultima modifica indicata in fondo.<br /><br />Qualora le modifiche interessino trattamenti la cui base giuridica è il consenso, il Titolare provvederà a raccogliere nuovamente il consenso dell’Utente, se necessario.\n</p>\n\n</div>\n\n\n<div class=\"one_line_col\">\n  <div class=\"box_primary box_10 definitions expand\">\n    <h3 id=\"definitions_and_legal_references\" class=\"expand-click w_icon_24 icon_ribbon\">\n      Definizioni e riferimenti legali\n    </h3>\n    <div class=\"expand-content\">\n      <h4>Dati Personali (o Dati)</h4>\n      <p>Costituisce dato personale qualunque informazione che, direttamente o indirettamente, anche in collegamento con qualsiasi altra informazione, ivi compreso un numero di identificazione personale, renda identificata o identificabile una persona fisica.</p>\n\n      <h4>Dati di Utilizzo</h4>\n      <p>Sono le informazioni raccolte automaticamente attraverso questa Applicazione (anche da applicazioni di parti terze integrate in questa Applicazione), tra cui: gli indirizzi IP o i nomi a dominio dei computer utilizzati dall’Utente che si connette con questa Applicazione, gli indirizzi in notazione URI (Uniform Resource Identifier), l’orario della richiesta, il metodo utilizzato nell’inoltrare la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta dal server (buon fine, errore, ecc.) il paese di provenienza, le caratteristiche del browser e del sistema operativo utilizzati dal visitatore, le varie connotazioni temporali della visita (ad esempio il tempo di permanenza su ciascuna pagina) e i dettagli relativi all&rsquo;itinerario seguito all&rsquo;interno dell&rsquo;Applicazione, con particolare riferimento alla sequenza delle pagine consultate, ai parametri relativi al sistema operativo e all&rsquo;ambiente informatico dell&rsquo;Utente.</p>\n\n      <h4>Utente</h4>\n      <p>L'individuo che utilizza questa Applicazione che, salvo ove diversamente specificato, coincide con l'Interessato.</p>\n\n      <h4>Interessato</h4>\n      <p>La persona fisica cui si riferiscono i Dati Personali.</p>\n\n      <h4>Responsabile del Trattamento (o Responsabile)</h4>\n      <p>La persona fisica, giuridica, la pubblica amministrazione e qualsiasi altro ente che tratta dati personali per conto del Titolare, secondo quanto esposto nella presente privacy policy.</p>\n\n      <h4>Titolare del Trattamento (o Titolare)</h4>\n      <p>La persona fisica o giuridica, l'autorità pubblica, il servizio o altro organismo che, singolarmente o insieme ad altri, determina le finalità e i mezzi del trattamento di dati personali e gli strumenti adottati, ivi comprese le misure di sicurezza relative al funzionamento ed alla fruizione di questa Applicazione. Il Titolare del Trattamento, salvo quanto diversamente specificato, è il titolare di questa Applicazione.</p>\n\n      <h4>Questa Applicazione</h4>\n      <p>Lo strumento hardware o software mediante il quale sono raccolti e trattati i Dati Personali degli Utenti.</p>\n\n      <h4>Servizio</h4>\n      <p>Il Servizio fornito da questa Applicazione così come definito nei relativi termini (se presenti) su questo sito/applicazione.</p>\n\n        <h4>Unione Europea (o UE)</h4>\n        <p>Salvo ove diversamente specificato, ogni riferimento all’Unione Europea contenuto in questo documento si intende esteso a tutti gli attuali stati membri dell’Unione Europea e dello Spazio Economico Europeo.</p>\n\n            <h4>Cookie</h4>\n            <p>I Cookie sono Strumenti di Tracciamento che consistono in piccole porzioni di dati conservate all'interno del browser dell'Utente.</p>\n\n            <h4>Strumento di Tracciamento</h4>\n            <p>Per Strumento di Tracciamento s’intende qualsiasi tecnologia - es. Cookie, identificativi univoci, web beacons, script integrati, e-tag e fingerprinting - che consenta di tracciare gli Utenti, per esempio raccogliendo o salvando informazioni sul dispositivo dell’Utente.</p>\n      <hr />\n      <h4>Riferimenti legali</h4>\n      <p>Ove non diversamente specificato, questa informativa privacy riguarda esclusivamente questa Applicazione.</p>\n    </div>\n  </div>\n</div>\n\n\n          \n<div class=\"iub_footer\">\n\n  <p>\n    Ultima modifica: 19 ottobre 2022\n  </p>\n\n  \n  <p>\n    <a target=\"_top\" href=\"https://www.iubenda.com/it/generatore-di-privacy-e-cookie-policy\" title=\"iubenda - generatore di Privacy Policy\">iubenda</a> ospita questo contenuto e raccoglie solo  <a target=\"_top\" href=\"//www.iubenda.com/privacy-policy/19418041\">i Dati Personali strettamente necessari</a> alla sua fornitura.\n  </p>\n\n\n</div> <!-- /footer -->\n\n<script type=\"text/javascript\">\n  window.tryFunc = function(fName,args){\n    if(typeof window[fName]==='function'){\n      window[fName](args);\n    }else{\n      if(args){\n        /* default behaviour is link */\n        if(args.href){\n          /* default link is target='_blank' */\n          window.open(args.href)\n        }\n      }\n    }\n    return false; /* inhibit default behaviour */\n  }\n</script>\n\n\n      </div> <!-- /content -->\n    </div> <!-- /wbars -->\n\n\n  </div> <!-- /container base_container -->\n</div> <!-- /wbars_wrapper -->\n\n  </div> <!-- /iubenda_policy -->\n\n    <script type=\"text/javascript\">\n      window.tryGaOptOut = function(args){\n        /* gaOptout should have been defined by host */\n        if(typeof(gaOptout)=='function'){\n          gaOptout();\n          alert('Opt-out OK'); /* give feedback to user that opt-out has been performed */\n        }else if(typeof(gaOptOut)=='function'){\n          gaOptOut();\n          alert('Opt-out OK'); /* give feedback to user that opt-out has been performed */\n        }else{\n          /* gaOptOut is not defined. Just open args.href in another window (default behaviour) */\n          if(args){\n            if(args.href){\n              window.open(args.href);\n            }\n          }\n        }\n      }\n    </script>\n  \n","is_legal":false,"i":"3093326044","path":"/privacy-policy/76307141/embed.json"})